/* Localized strings in AppTrap */

"Active" = "活動中です";
"Inactive" = "停止中です";
"Start AppTrap" = "AppTrap を開始";
"Stop AppTrap" = "AppTrap を停止";
"Download" = "ダウンロード";
"Don't download" = "しない";
"New version" = "通知";
"A new version of AppTrap is available, do you want to download it now?" = "AppTrap の最新版がリリースされました。今すぐにダウンロードを開始しますか？";